
/* Class = "UILabel"; text = "Detail"; ObjectID = "00M-e1-IWY"; */
"00M-e1-IWY.text" = "Detail";

/* Class = "UILabel"; text = "đ 1,000"; ObjectID = "0ui-yr-JjJ"; */
"0ui-yr-JjJ.text" = "đ 1,000";

/* Class = "UIButton"; normalTitle = "recover wallet"; ObjectID = "4w7-k8-9wY"; */
"4w7-k8-9wY.normalTitle" = "recover wallet";

/* Class = "UILabel"; text = "subtitle"; ObjectID = "55a-IW-IjK"; */
"55a-IW-IjK.text" = "subtitle";

/* Class = "UILabel"; text = "dev@dashascash.com"; ObjectID = "5OA-tB-Exg"; */
"5OA-tB-Exg.text" = "dev@dashascash.com";

/* Class = "UITableViewController"; title = "TopTransactions"; ObjectID = "6Bl-Zl-U7O"; */
"6Bl-Zl-U7O.title" = "TopTransactions";

/* Class = "UILabel"; text = "local currency"; ObjectID = "8e2-ar-Ehc"; */
"8e2-ar-Ehc.text" = "local currency";

/* Class = "UIBarButtonItem"; title = " "; ObjectID = "9L3-gM-TgP"; */
"9L3-gM-TgP.title" = " ";

/* Class = "UITextField"; text = "to: 1WWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW"; ObjectID = "9T2-dq-yVS"; */
"9T2-dq-yVS.text" = "to: 1WWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW";

/* Class = "UIButton"; normalTitle = "generate recovery phrase"; ObjectID = "A4M-yq-26d"; */
"A4M-yq-26d.normalTitle" = "generate recovery phrase";

/* Class = "UILabel"; text = "USD"; ObjectID = "CsQ-fq-mfQ"; */
"CsQ-fq-mfQ.text" = "USD";

/* Class = "UILabel"; text = "start/recover another wallet"; ObjectID = "D1b-HB-lKH"; */
"D1b-HB-lKH.text" = "start/recover another wallet";

/* Class = "UILabel"; text = "exchange rate data provided by\nbitpay.com/rates and coinmarketcap.com. Graphics by Tomi Sosunov"; ObjectID = "D4H-hd-LsX"; */
"D4H-hd-LsX.text" = "exchange rate data provided by\nbitpay.com/rates and coinmarketcap.com. Graphics by Tomi Sosunov";

/* Class = "UITextField"; placeholder = "đ 0.00"; ObjectID = "DLS-lz-uxJ"; */
"DLS-lz-uxJ.placeholder" = "đ 0.00";

/* Class = "UIButton"; normalTitle = "2"; ObjectID = "E2i-Cd-bly"; */
"E2i-Cd-bly.normalTitle" = "2";

/* Class = "UILabel"; text = "if you ever lose your phone, you will need this phrase to recover your wallet"; ObjectID = "EQG-Km-ZKY"; */
"EQG-Km-ZKY.text" = "if you ever lose your phone, you will need this phrase to recover your wallet";

/* Class = "UILabel"; text = "sent"; ObjectID = "FjB-H2-BnK"; */
"FjB-H2-BnK.text" = "sent";

/* Class = "UILabel"; text = "Detail"; ObjectID = "GAm-wQ-UwG"; */
"GAm-wQ-UwG.text" = "Detail";

/* Class = "UILabel"; text = "Title"; ObjectID = "GWf-4e-jTu"; */
"GWf-4e-jTu.text" = "Title";

/* Class = "UILabel"; text = "Detail"; ObjectID = "HrP-wv-Y1B"; */
"HrP-wv-Y1B.text" = "Detail";

/* Class = "UIBarButtonItem"; title = " "; ObjectID = "Huq-Vk-LaF"; */
"Huq-Vk-LaF.title" = " ";

/* Class = "UIButton"; normalTitle = "copy logs"; ObjectID = "Irz-6P-zvD"; */
"Irz-6P-zvD.normalTitle" = "copy logs";

/* Class = "UILabel"; text = "($1,000.00)"; ObjectID = "JNR-nK-iyP"; */
"JNR-nK-iyP.text" = "($1,000.00)";

/* Class = "UIButton"; normalTitle = "."; ObjectID = "Ktu-9p-xOl"; */
"Ktu-9p-xOl.normalTitle" = ".";

/* Class = "UIButton"; normalTitle = "1"; ObjectID = "Lbu-bB-iV8"; */
"Lbu-bB-iV8.normalTitle" = "1";

/* Class = "UIButton"; normalTitle = "6"; ObjectID = "LgR-qo-dYy"; */
"LgR-qo-dYy.normalTitle" = "6";

/* Class = "UIButton"; normalTitle = "8"; ObjectID = "MOQ-nc-fFL"; */
"MOQ-nc-fFL.normalTitle" = "8";

/* Class = "UIButton"; normalTitle = "0"; ObjectID = "Mvz-cZ-Yby"; */
"Mvz-cZ-Yby.normalTitle" = "0";

/* Class = "UILabel"; text = "đ 1,000"; ObjectID = "N6a-t6-1jK"; */
"N6a-t6-1jK.text" = "đ 1,000";

/* Class = "UIButton"; normalTitle = "5"; ObjectID = "NyY-8N-uhK"; */
"NyY-8N-uhK.normalTitle" = "5";

/* Class = "UILabel"; text = "($1,000.00)"; ObjectID = "O7K-cF-GAA"; */
"O7K-cF-GAA.text" = "($1,000.00)";

/* Class = "UIBarButtonItem"; title = " "; ObjectID = "OBr-C7-abe"; */
"OBr-C7-abe.title" = " ";

/* Class = "UILabel"; text = "($1,000.00)"; ObjectID = "Ofd-q3-a1P"; */
"Ofd-q3-a1P.text" = "($1,000.00)";

/* Class = "UILabel"; text = "đ 1,000"; ObjectID = "PSx-oa-hSL"; */
"PSx-oa-hSL.text" = "đ 1,000";

/* Class = "UIBarButtonItem"; title = "remind me later"; ObjectID = "QQS-Me-RNh"; */
"QQS-Me-RNh.title" = "remind me later";

/* Class = "UILabel"; text = "please write it down"; ObjectID = "Td7-xP-kmB"; */
"Td7-xP-kmB.text" = "please write it down";

/* Class = "UILabel"; text = "not connected"; ObjectID = "UyF-OV-QVY"; */
"UyF-OV-QVY.text" = "not connected";

/* Class = "UINavigationItem"; title = "settings"; ObjectID = "W8m-Eh-Nf9"; */
"W8m-Eh-Nf9.title" = "settings";

/* Class = "UILabel"; text = "subtitle"; ObjectID = "WHQ-zW-IjD"; */
"WHQ-zW-IjD.text" = "subtitle";

/* Class = "UIButton"; normalTitle = "1WWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW"; ObjectID = "WSe-0v-Fha"; */
"WSe-0v-Fha.normalTitle" = "1WWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW";

/* Class = "UILabel"; text = "id:"; ObjectID = "WsQ-ej-Wh4"; */
"WsQ-ej-Wh4.text" = "id:";

/* Class = "UILabel"; text = "amount:"; ObjectID = "XJu-9x-HqQ"; */
"XJu-9x-HqQ.text" = "amount:";

/* Class = "UIButton"; normalTitle = "1WWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW"; ObjectID = "XV7-2s-hZs"; */
"XV7-2s-hZs.normalTitle" = "1WWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW";

/* Class = "UILabel"; text = "Enter this wallet's recovery phrase to wipe it and start/recover another. Your current balance remains on this phrase."; ObjectID = "YC6-rN-4P5"; */
"YC6-rN-4P5.text" = "Enter this wallet's recovery phrase to wipe it and start/recover another. Your current balance remains on this phrase.";

/* Class = "UILabel"; text = "($0.00)"; ObjectID = "ZH0-Ng-7xb"; */
"ZH0-Ng-7xb.text" = "($0.00)";

/* Class = "UIButton"; normalTitle = "↔︎"; ObjectID = "Zbe-Kx-XvG"; */
"Zbe-Kx-XvG.normalTitle" = "↔︎";

/* Class = "UIButton"; normalTitle = "4"; ObjectID = "b8y-tJ-xAB"; */
"b8y-tJ-xAB.normalTitle" = "4";

/* Class = "UIButton"; normalTitle = "pay address from clipboard"; ObjectID = "bfj-xS-5rN"; */
"bfj-xS-5rN.normalTitle" = "pay address from clipboard";

/* Class = "UILabel"; text = "đ 0.00 ($0.00)"; ObjectID = "cRT-Sr-x6R"; */
"cRT-Sr-x6R.text" = "đ 0.00 ($0.00)";

/* Class = "UIButton"; normalTitle = "scan QR code"; ObjectID = "ce6-Wi-wk4"; */
"ce6-Wi-wk4.normalTitle" = "scan QR code";

/* Class = "UILabel"; text = "I wrote it down:"; ObjectID = "cyp-mV-Bhd"; */
"cyp-mV-Bhd.text" = "I wrote it down:";

/* Class = "UIButton"; normalTitle = "9"; ObjectID = "dBP-3X-1o6"; */
"dBP-3X-1o6.normalTitle" = "9";

/* Class = "UIButton"; normalTitle = "new wallet"; ObjectID = "dOa-zm-TDG"; */
"dOa-zm-TDG.normalTitle" = "new wallet";

/* Class = "UILabel"; text = "if you ever lose your phone, you will need this phrase to recover your wallet"; ObjectID = "dX6-jg-5IA"; */
"dX6-jg-5IA.text" = "if you ever lose your phone, you will need this phrase to recover your wallet";

/* Class = "UILabel"; text = "unconfirmed"; ObjectID = "eJ2-5h-DO2"; */
"eJ2-5h-DO2.text" = "unconfirmed";

/* Class = "UIButton"; normalTitle = "show"; ObjectID = "efL-Cj-Aho"; */
"efL-Cj-Aho.normalTitle" = "show";

/* Class = "UINavigationItem"; title = "confirm:"; ObjectID = "fQN-xb-SYb"; */
"fQN-xb-SYb.title" = "confirm:";

/* Class = "UILabel"; text = "Title"; ObjectID = "fVX-tM-tZx"; */
"fVX-tM-tZx.text" = "Title";

/* Class = "UIViewController"; title = "StartWallet"; ObjectID = "gE8-de-XET"; */
"gE8-de-XET.title" = "StartWallet";

/* Class = "UILabel"; text = "subtitle"; ObjectID = "gZx-fI-siU"; */
"gZx-fI-siU.text" = "subtitle";

/* Class = "UILabel"; text = "đ 1,000"; ObjectID = "hJG-af-ws1"; */
"hJG-af-ws1.text" = "đ 1,000";

/* Class = "UIBarButtonItem"; title = " "; ObjectID = "hWS-2G-hHE"; */
"hWS-2G-hHE.title" = " ";

/* Class = "UIViewController"; title = "About"; ObjectID = "hre-wm-YW3"; */
"hre-wm-YW3.title" = "About";

/* Class = "UIButton"; normalTitle = "3"; ObjectID = "jGg-9z-XEe"; */
"jGg-9z-XEe.normalTitle" = "3";

/* Class = "UILabel"; text = "Send Dash:"; ObjectID = "l5l-JR-LKA"; */
"l5l-JR-LKA.text" = "Send Dash:";

/* Class = "UILabel"; text = "app support:"; ObjectID = "lYb-eg-NfF"; */
"lYb-eg-NfF.text" = "app support:";

/* Class = "UILabel"; text = "Title"; ObjectID = "mpz-vn-jZ1"; */
"mpz-vn-jZ1.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "mxS-i4-y1n"; */
"mxS-i4-y1n.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "ncN-gc-vpQ"; */
"ncN-gc-vpQ.text" = "Title";

/* Class = "UINavigationItem"; title = "recovery phrase:"; ObjectID = "ooJ-EA-DFl"; */
"ooJ-EA-DFl.title" = "recovery phrase:";

/* Class = "UIButton"; normalTitle = "7"; ObjectID = "p8P-3o-INx"; */
"p8P-3o-INx.normalTitle" = "7";

/* Class = "UILabel"; text = "Detail"; ObjectID = "pXc-8D-8Gh"; */
"pXc-8D-8Gh.text" = "Detail";

/* Class = "UILabel"; text = "($1,000.00)"; ObjectID = "qNV-Ka-14n"; */
"qNV-Ka-14n.text" = "($1,000.00)";

/* Class = "UILabel"; text = "Receive Dash:"; ObjectID = "qel-3J-2VC"; */
"qel-3J-2VC.text" = "Receive Dash:";

/* Class = "UITableViewController"; title = "transaction details"; ObjectID = "s4T-yd-VfX"; */
"s4T-yd-VfX.title" = "transaction details";

/* Class = "UILabel"; text = "no transactions"; ObjectID = "t1j-JZ-FW0"; */
"t1j-JZ-FW0.text" = "no transactions";

/* Class = "UILabel"; text = "Title"; ObjectID = "uaG-gX-Ias"; */
"uaG-gX-Ias.text" = "Title";

/* Class = "UILabel"; text = "đ 1,000,000"; ObjectID = "ue1-2S-fEr"; */
"ue1-2S-fEr.text" = "đ 1,000,000";

/* Class = "UILabel"; text = "mazawallet v%ver%%net%\ncopyright © 2017"; ObjectID = "uvz-hk-Nr4"; */
"uvz-hk-Nr4.text" = "mazawallet v%ver%%net%\ncopyright © 2017";

/* Class = "UILabel"; text = "start a new wallet by generating a wallet recovery phrase"; ObjectID = "wDZ-DN-szv"; */
"wDZ-DN-szv.text" = "start a new wallet by generating a wallet recovery phrase";

/* Class = "UILabel"; text = "($1,000.00)"; ObjectID = "wd8-oB-KWn"; */
"wd8-oB-KWn.text" = "($1,000.00)";

/* Class = "UILabel"; text = "status:"; ObjectID = "x2u-C3-wz6"; */
"x2u-C3-wz6.text" = "status:";

/* Class = "UILabel"; text = "88.8%"; ObjectID = "xl3-sr-16q"; */
"xl3-sr-16q.text" = "88.8%";
